"POWER DOWN WHEN LOCKED" = "Σβήσιμο συσκευής στο κλείδωμα";
"DISABLE" = "Απενεργοποίηση";
"SEND SMS" = "Αποστολή SMS";
"SEND MAIL" = "Αποστολή Mail";
"SEND PICTURE" = "Αποστολή Εικόνας";
"SEND LOCATION" = "Αποστολή Τοποθεσίας";
"SHOW ALERT" = "Εμφάνιση Ειδοποίησης";
"ALERT TEXT" = "Κείμενο Ειδοποίησης";
"POWER DOWN SETTINGS" = "Ρυθμίσεις Σβησίματος";